tap "homebrew/bundle"
tap "ngrok/ngrok"
brew "anyenv"
brew "awscli"
brew "clang-format"
brew "coreutils"
brew "direnv"
brew "fzf"
brew "gh"
brew "ghq"
brew "git-lfs"
brew "peco"
brew "postgresql@14"
brew "tfenv"
brew "tig"
brew "tmux"
cask "1password-cli"
cask "ngrok"
