cask_args appdir: "/Applications"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "micin-jp/racco"
tap "caskroom/versions"
tap "caskroom/cask"
cask "java8"
cask "react-native-debugger"
brew "awscli"
brew "coreutils"
brew "elasticsearch"
brew "exa"
brew "ffmpeg"
brew "gradle"
brew "hub"
brew "imagemagick@6", link: true
brew "jq"
brew "libxml2", link: true
brew "macvim"
brew "mysql", restart_service: true
brew "peco"
brew "postgresql", restart_service: true
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "rmtrash"
brew "speedtest-cli"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "tree"
brew "watchman"
brew "yarn"
brew "zsh"
brew "micin-jp/racco/racco"
