Angular.ng-template
auiworks.amvim
bungcip.better-toml
castwide.solargraph
chrmarti.regex
CoenraadS.bracket-pair-colorizer
eamodio.gitlens
eg2.tslint
esbenp.prettier-vscode
GitHub.vscode-pull-request-github
jpoissonnier.vscode-styled-components
mauve.terraform
mblode.one-dark-italic
mermade.openapi-lint
misogi.ruby-rubocop
ms-mssql.mssql
ms-vscode.Go
ms-vsliveshare.vsliveshare
octref.vetur
oderwat.indent-rainbow
PKief.material-icon-theme
Prisma.vscode-graphql
rebornix.ruby
redhat.vscode-yaml
steve8708.Align
sysoev.language-stylus
tsugitta.create-index
Tyriar.sort-lines
waderyan.gitblame
zxh404.vscode-proto3
